<?php
return [
    [
        'name' => 'Свободное посещение',
        'title' => 'Заявление',
        'up' => "Ректору Касу\nДоктору Phd\nМамбетказиеву A.E.",
        'down' => 'Я, #fio#, прошу одобрить свободное посещение. Для посещения занятий в свободной форме. Это позволит мне гибко подходить к учебному процессу, не ущемляя общее качество обучения. Обещаю следовать всем установленным правилам и нормам во время посещения занятий.'
    ],
    [
        'name' => 'Пересдача экзаменов',
        'title' => 'Заявление',
        'up' => "Ректору Касу\nДоктору Phd\nМамбетказиеву A.E.",
        'down' => 'Я, #fio#, прошу разрешить пересдачу экзаменов. Понимаю, что мое первое прохождение не было успешным, но я уверен, что дополнительное время на подготовку позволит мне демонстрировать лучшие знания и навыки. Обещаю принять все необходимые меры для того, чтобы восполнить пробелы в своих знаниях и успешно справиться с экзаменами при повторной сдаче.'
    ],
];
